
public class massEvent {
	
	//各列の真中２マスに止まったときのイベント
	{"FXで成功した。30,000円もらう。","持っていた絵画がヤ○オクで高く売れる。5,000円もらう。","ドバイで油田を掘り当てた。100,000円もらう。",
	 "徳川家の遺産を掘り当てた。50,000円もらう。","宇宙旅行に行く。30,000円払う。","子供が生まれる。皆からお祝儀3,000円もらう。",
	 "家が爆発する。家を一軒失う。","友達が結婚する。お祝儀3,000円を払う。","万引きが見つかり逮捕される。刑務所に行く。",
	 "S○AP細胞はありますと嘘をつく。一回休み。","日商簿記検定３級に落ちる。3,000円払う。","自動車会社株を１枚もらう。","電力会社株を１枚もらう。",
	 "服会社株を１枚もらう。","旅行会社株を１枚もらう。","ITパスポートに合格する。お祝い1,000円もらう。","不況で経済が停滞している。全員5,000円失う。",
	 "渋谷で嘔吐し搬送される。　75,000円払う。","不倫がバレ、慰謝料を請求される。","資金横領がバレ、逮捕される。","車をぶつけ、修理代10,000円払う。",
	 "実行委員長になるがパチンコにハマり、30,000円払う。","年末ジャンボが当たり125,000円もらう。","服を買い10,000円払う。","男気ジャンケン勝利！30,000円払う。",
	 "株で失敗し100,000円失う。","アルバイトをクビになり、20,000円失う。"}
}
